ws_afip/source/services/ws_afip/homologacion/xml/emisor_2_wsfe_loginCms_LastRequest.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>
MIIHBAYJKoZIhvcNAQcCoIIG9TCCBvECAQExDzANBglghkgBZQMEAgEFADCCAS8G
CSqGSIb3DQEHAaCCASAEggEcPD94bWwgdmVyc2lvbj0iMS4wIiBlbmNvZGluZz0i
VVRGLTgiPz4NCjxsb2dpblRpY2tldFJlcXVlc3QgdmVyc2lvbj0iMS4wIj48aGVh
ZGVyPjx1bmlxdWVJZD4xNTYwMjY2MjQ3PC91bmlxdWVJZD48Z2VuZXJhdGlvblRp
bWU+MjAxOS0wNi0xMVQxNzoxNjoyNyswMjowMDwvZ2VuZXJhdGlvblRpbWU+PGV4
cGlyYXRpb25UaW1lPjIwMTktMDYtMTFUMTc6MTg6MjcrMDI6MDA8L2V4cGlyYXRp
b25UaW1lPjwvaGVhZGVyPjxzZXJ2aWNlPndzZmU8L3NlcnZpY2U+PC9sb2dpblRp
Y2tldFJlcXVlc3Q+DQqgggNMMIIDSDCCAjCgAwIBAgIIWCUDUEMUEl0wDQYJKoZI
hvcNAQENBQAwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNVBAoM
BEFGSVAxCzAJBgNVBAYTAkFSMB4XDTE5MDUyMTE1MjY1NloXDTIxMDUyMDE1MjY1
NlowLjERMA8GA1UEAwwIUHJ1ZWJhRE4xGTAXBgNVBAUTEENVSVQgMjAzMDI0MTQy
MTIwggEiMA0GCSqGSIb3DQEBAQUAA4IBDwAwggEKAoIBAQDQAwW7nVS2zICySsjt
1UqxB2yg24gOQrLK0cn0YIPoyTQR6D3pVgvtD1fftL2rbWx672rxAqMIwe2sfysU
8TRC2t9dcRXuIrY+pKn3OWCpygWn/aFjkljdRBH5S9PFBKLd2ZdQL9hmQOd5XZxe
p7fhXKx7QMA3aCuTCwVJMT+m0zTaEWKFQUZKN9c5dqOhM0o3ZC4gJDmb3OQNhN83
n3nkFal2RGWBc1XVWI6hZH6jne8rP6X7HvkqQdJFyozHXehUcrgznLh2dsEaEIzZ
f6u7k7jX8rkq3IPu4ygkQBmQj6gm2Y5yempB3bikXEb5AX9PluRWsjRjhdEU9CaE
43ZxAgMBAAGjYDBeMAwGA1UdEwEB/wQCMAAwHwYDVR0jBBgwFoAUs7LT//3put7e
ja8RIZzWIH3yT28wHQYDVR0OBBYEFC9XnbBMPJHYWRFczDqao0eGVvqOMA4GA1Ud
DwEB/wQEAwIF4DANBgkqhkiG9w0BAQ0FAAOCAQEAH89sv3pM+he6Qif9eU8J4RRT
CLwHMI8rOuxH0xwuRMuRtuD3F9zlUv6lmOk6HA9F9Z9kWjVv8PxZbLvO31/Cvt4X
8bZjsFeZ10waW0JgTRJcKKkVVDwIf+hpwG8S5MVVdI+4J3coGZeuxCC8dsvyQnIk
WHUzPlMG5aVTad01xp7HYMyerkrGCPUgfqmhgDthmZCyBPIwGv9F/cZvvpRQHX8T
ES4+fYmMhP7xCCkSjk8jxOxTV8cihg+anwffo0em8+Cr+1c3YqSTqP2FwvGKYtKe
oBMzqDGHxAVLTeswlP0r8I0JFf1G0QciagIYRpN7B8d6PrBdtLFfwnnUDMVT7jGC
AlYwggJSAgEBMEQwODEaMBgGA1UEAwwRQ29tcHV0YWRvcmVzIFRlc3QxDTALBgNV
BAoMBEFGSVAxCzAJBgNVBAYTAkFSAghYJQNQQxQSXTANBglghkgBZQMEAgEFAKCB
5DAYBgkqhkiG9w0BCQMxCwYJKoZIhvcNAQcBMBwGCSqGSIb3DQEJBTEPFw0xOTA2
MTExNTE3MjdaMC8GCSqGSIb3DQEJBDEiBCB7J+JC8Hj0yC0weVL5EkyCokW5gSwd
jWJyhZKUIS2TDTB5BgkqhkiG9w0BCQ8xbDBqMAsGCWCGSAFlAwQBKjALBglghkgB
ZQMEARYwCwYJYIZIAWUDBAECMAoGCCqGSIb3DQMHMA4GCCqGSIb3DQMCAgIAgDAN
BggqhkiG9w0DAgIBQDAHBgUrDgMCBzANBggqhkiG9w0DAgIBKDANBgkqhkiG9w0B
AQEFAASCAQBospdqSbMOn/coSQ0eOm6JyCEsfeQtsKCuWY+50suVoTKGKqETYH+J
o/UW2PwnqiccvDL8VrJmYDXqB3pHi18U392iJUcFE+yg0AyUvFgDYwNly28XeB+N
xmW1xJI1LZgB1tU2Ahd39WwVy9CRxQGqVrzAk9bEluGl1bxp1VuKzRLloQdrCr8O
KMIlRJj/UEkbzR5CnOZv9Z5MjzwrMGcAyrVSjs6NXBi0X06T8VHm3bm1NgmWDl/a
5S+mL3rMm/C0kA2+M5/oQOJphMEAhazc0ru/rr0RsMsHVap+BPn3ht47DK8Lt3F3
Pk+AxsTapyeZYXimnrQldMg20/kDawX4

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
